import { Post, oldPost } from './types';

const post3: Post[] = [
    // {
    //     link: 'https://drive.google.com/file/d/1Z_CH7xkzdwwOQy-8vRk0UPsMoG_ZWT07/preview',
    //     docUrl: 'https://drive.google.com/file/d/1Z_CH7xkzdwwOQy-8vRk0UPsMoG_ZWT07/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Jun 2025',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1n7P_KFNt-KxvTBgF7bi8y8rJXa0rllJn/preview',
    //     docUrl: 'https://drive.google.com/file/d/1n7P_KFNt-KxvTBgF7bi8y8rJXa0rllJn/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition May 2025',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1b2I-QjvKvE1sh5yDWViHrRHDPJ2kJTJC/preview',
    //     docUrl: 'https://drive.google.com/file/d/1b2I-QjvKvE1sh5yDWViHrRHDPJ2kJTJC/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Apr 2025',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1n61PSieBHYty7f4MAGzrnuZdVSsK7YTj/preview',
    //     docUrl: 'https://drive.google.com/file/d/1n61PSieBHYty7f4MAGzrnuZdVSsK7YTj/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Mar 2025',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1bHu_62cMFfNEkrYhmco6-Js8d_OxZ1NC/preview',
    //     docUrl: 'https://drive.google.com/file/d/1bHu_62cMFfNEkrYhmco6-Js8d_OxZ1NC/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Feb 2025',
    // },

    // {
    //     link: 'https://drive.google.com/file/d/1W0LtmhMuNnmX-eUUMmXO_uiZtXwYe4-J/preview',
    //     docUrl: 'https://drive.google.com/file/d/1W0LtmhMuNnmX-eUUMmXO_uiZtXwYe4-J/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Dec 2024',
    // },
    {
        link: 'https://heyzine.com/flip-book/829758dc3f.html/preview',
        docUrl: 'https://heyzine.com/flip-book/829758dc3f.html',
        tag: { variant: 'success', value: 'V-School Magazines' },
        title: 'Edition Nov 2024',
    },
    {
        link: 'https://heyzine.com/flip-book/cd1480ffe5.html',
        docUrl: 'https://heyzine.com/flip-book/cd1480ffe5.html',
        tag: { variant: 'success', value: 'V-School Magazines' },
        title: 'Edition Oct 2024',
    },
    // {
    //     link: 'https://drive.google.com/file/d/1TxxghUTMWxgLZ3bedfII3H0EoVCMmiIe/preview',
    //     docUrl: 'https://drive.google.com/file/d/1TxxghUTMWxgLZ3bedfII3H0EoVCMmiIe/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Jul 2024',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1wP1cprGzglMCE9tCpPhjZ-gQFA6Y0am5/preview',
    //     docUrl: 'https://drive.google.com/file/d/1wP1cprGzglMCE9tCpPhjZ-gQFA6Y0am5/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition August 2024',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/19bUQemIgiCepp8WEM-n_AbGs5D5aTfSe/preview',
    //     docUrl: 'https://drive.google.com/file/d/19bUQemIgiCepp8WEM-n_AbGs5D5aTfSe/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition July 2024',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1kfzjKMAu3bDyPEOMrPCKCMu0sJXKvldD/preview',
    //     docUrl: 'https://drive.google.com/file/d/1kfzjKMAu3bDyPEOMrPCKCMu0sJXKvldD/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Jun 2024',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1LgHamfmxUJ39ff79BfBvSWdexnAAHirQ/preview',
    //     docUrl: 'https://drive.google.com/file/d/1LgHamfmxUJ39ff79BfBvSWdexnAAHirQ/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition May 2024',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1kqZY_Is1y_bWrLKmOTff2Yqhx5hZEfvY/preview',
    //     docUrl: 'https://drive.google.com/file/d/1kqZY_Is1y_bWrLKmOTff2Yqhx5hZEfvY/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Apr 2024',
    // },

    // {
    //     link: 'https://drive.google.com/file/d/15j5kfohIPUn4iFKX5ueP9IciFuo623mb/preview',
    //     docUrl: 'https://drive.google.com/file/d/15j5kfohIPUn4iFKX5ueP9IciFuo623mb/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition March 2024',
    // },
    // {
    //     link: 'https://drive.google.com/file/d/1OcrhcS92G-EBJfN6ORZgF5PN3X4tXo0s/preview',
    //     docUrl: 'https://drive.google.com/file/d/1OcrhcS92G-EBJfN6ORZgF5PN3X4tXo0s/view',
    //     tag: { variant: 'info', value: 'V-School Magazines' },
    //     title: 'Edition Feb 2024',
    // },
];
const post1: oldPost[] = [
    {
        image: '/images/woodPanelHero.jpg',
        slug: '1',
        tag: { variant: 'success', value: 'info' },
        title: 'स्पष्टपणे विचार करण्याची कला भाग ००२ – SURVIVORSHIP BIAS',
        description: `गावाकडे बी.ए. पास होऊन भरत पहिल्यांदाच पुण्यात आला होता. सदाशिव पेठेत संध्याकाळी फिरताना त्याला तरुणांचे जत्थेच्या जत्थे दिसले. कुणी हातात जाड-जड पुस्तके घेऊन रीडिंग रूमला निघाले आहेत, कुणी चहा पिताना देखील पुस्तक वाचत आहे, कुणी पंचायतराज विषयी चर्चा करत आहेत. काही तरुण बाकड्यांवर बसून एकाग्रपणे गटचर्चा करत आहेत. रस्ता, फुटपाथ, टपऱ्या, बगीचे, मैदाने सगळीकडे उत्साहाने स्पर्धा परीक्षेची तयारी करणारे तरुण-तरुणी दिसत होते. वेगवेगळ्या क्लासेसचे भव्य पोस्टर आणि त्यावरील स्पर्धा परीक्षेत यशस्वी तरुणांचे आत्मविश्वासू चेहेरे लक्ष वेधून घेत होते. पेपरवाले आणि पुस्तकांच्या दुकानात स्पर्धा परीक्षेच्या मासिक आणि पुस्तकांचाच भरणा दिसत होता. त्यातही “मन मे है विश्वास”, “स्टीलफ्रेम”, “ताई मी कलेक्टर व्हयनु”, अशी पुस्तके दर्शनी भागात दिसत होती. गावाकडे जाऊन आता सामान घेऊनच पुण्याला यायचं आणि स्पर्धा परीक्षेत यश मिळवायचं हे भरतने मनाशी पक्क ठरवलं.

भरतचं स्वप्न साकार होईल का? याची शक्यता कदाचित शून्यापेक्षा थोडीशीच अधिक असेल. काही काळाने कदाचित त्याचीही स्वप्ने, स्पर्धा परीक्षा हरलेल्या हजारो तरुणांच्या स्वप्नांच्या स्मशानभूमीत सापडतील. मोजक्याच तरुणांच्या पूर्ण झालेल्या स्वप्नांच्या तुलनेत या स्मशानभूमीत हजारो पटींनी जास्त हरलेली स्वप्ने गुमनाम होऊन दफन आहेत. ही स्मशानभूमी डोळ्यांसमोर दिसत असूनही अदृश्य आहे. कारण हरलेल्या स्वप्नांचं कुणी पोस्टर लावत नाही, ना कुणी त्यावर पुस्तक लिहितात, ना त्यावरील भाषणे युट्युबवर पसरवतात. क्लासेसचा बाजार, पुस्तक प्रकाशने, वृत्तपत्रे, टीव्ही यांना सगळ्यांना मोजक्याच यशस्वी लोकांच्या कौतुकातून फुरसत कुठे आहे?

रोजच्या आयुष्यात आपण पाहतो की, अपयशापेक्षा यशाला जास्त फुटेज मिळत असत. पण त्यामुळे आपण अपयशी होण्याची प्रचंड शक्यता देखील दृष्टीआड (नजरंदाज) होते आणि केवळ यशस्वी लोकांचे भाषण, फोटो, कौतुक पाहून आपण मात्र मृगजळाला बळी पडतो. इतर हजारो तरुणांप्रमाणे भरत देखील ‘Survivorship Bias’ चा बळी आहे.

स्पर्धा परीक्षेत यशस्वी होणाऱ्या प्रत्येक तरुणामागे हजारो अपयशी तरुण उभे आहेत. गाजलेल्या प्रत्येक लेखकामागे ज्यांना प्रकाशकही मिळत नाही असे हजारो लेखक छुपे आहेत. भारतीय टीममध्ये निवड झालेल्या प्रत्येक खेळाडूमागे अजूनही स्ट्रगल करणारे हजारो खेळाडू आहेत. सिनेमामध्ये यश मिळवलेल्या प्रत्येक कलाकारामागे अजूनही ब्रेक न मिळालेले हजारो आशावादी कलाकार आहेत. आपण केवळ यशस्वी लोकांची नावे ऐकतो, त्यांच्याविषयी वाचतो आणि नकळत हे यश किती मुठभर लोकांच्या वाट्याला येतं व यश न मिळालेल्या लोकांची संख्या किती प्रचंड मोठी आहे याचा आपल्याला विसर पडतो.

यशस्वी लोकांच्या यश, इमेजच्या ऐकीव गोष्टी व आपल्या साध्या, खऱ्या, प्रामाणिक आयुष्यात आपण नकळत साम्य शोधून काढतो, त्यापासून प्रेरित होतो, अपयशी गर्दी पेक्षा आपण कसे वेगळे आहोत याचा विचार करतो व त्या मार्गाने जाण्याचा प्रयत्न सुरु करतो. पण हे कायम लक्षात घ्यायला हवं की त्या स्वप्नांच्या स्मशानभूमीतील दफन हजारो स्वप्ने अशीच साम्य शोधून, प्रेरित होऊन वाटचाल करत होती. त्यांचं वेगळेपण स्वत:लाच ठसवून सांगत होती. पण हाय रे दुर्दैव.. ती सारी स्वप्ने आज शांतपणे दफन आहेत!

थोडक्यात ‘Survivorship Bias’ म्हणजे आपल्या यशाची शक्यता आपल्याला उगाच वाढीव वाटणे. या धोक्यापासून बचाव करायचा असेल, तर कधीकाळी उत्तुंग झेप घेऊ पाहणाऱ्या, प्रचंड मेहनत केलेल्या पण आता शांतपणे दफन असलेल्या अपयशी स्वप्नांच्या स्मशानभूमीमध्ये अधूनमधून चक्कर मारत चला.

PS:

महाराष्ट्र लोकसेवा आयोगाच्या परीक्षेला वेगवेगळ्या कॉलेजेसच्या ‘दुकाना’तून निघालेला मोठा तरुण वर्ग शहराभोवताली खोली किरायाने घेऊन राहतो. दिवसभर अभ्यासिकांमध्ये बसतो. पोटाला चिमटा घेऊन अभ्यास करत एक नोकरी मिळवायची स्वप्ने पहातो. काय आहेत त्यांचे स्वप्न, त्यांचे प्रश्न, त्यांच्या भावना हे जाणून घेण्यासाठी विचारवेध साठी आम्ही बनवलेला हा छोटासा माहितीपट. जरूर पहा व आपल्या प्रतिक्रिया नोंदवा!`,
        postedBy: {
            avatar: '/images/aboutUs/vopaStaff/prafullaShashikant.jpg',
            name: 'Praphulla Shashikant',
        },
        postedOn: {
            date: 'Comming Soon',
            time: '3 min read',
        },
    },
    {
        image: '/images/woodPanelHero.jpg',
        slug: '2',
        tag: { variant: 'success', value: 'info' },
        title: 'बुडालेल्या किंमतीचा पाश: स्पष्टपणे विचार करण्याची कला भाग ००३',
        description: `रविवारचा दिवस होता, मी पाचशे रुपये मोजून बायकोसोबत चित्रपट पाहायला गेलो. पहिल्या १५ मिनिटात कळून चुकलं की आपला पोपट झालाय, चित्रपट अगदीच बकवास आहे! एक दोन वेळा आळस देऊन मी तीला म्हणालो, “आता बास, अजून पुढे मी काही हे सहन करू शकत नाही.” बायको माझ्याकडे पहात चिडून व हसून म्हणाली, “पाचशे रुपये काय पाण्यात घालायचे का?” आपल्या विचार करण्यातली ही एक क्लासिकल चूक आहे, याला म्हणतात ‘Sunken Cost Fallacy’ अर्थात ‘बुडालेल्या किमतीचा पाश’. मी तीला म्हणालो, “अग, ते केव्हाच पाण्यात गेलेत. तिकीट आपण आधीच काढलंय आणि चित्रपट अगदीच बकवास आहे, आता आपण इथे बसल्याने पैसे वसूल होणार नाहीत.” अर्थात, बायकोने मला दाद दिली नाही आणि पुढचे दोन तास मी ‘बुडालेल्या किमतीच्या पाशात अडकून’ त्या खुर्चीत चुळबुळ करत बसून राहिलो.

दुसऱ्या दिवशी आम्ही काही मित्र सोबत जेवायला गेलो, भरत सांगत होता, “यार, तीन वर्ष झाले स्पर्धा परीक्षेची तयारी करतोय, अजून रिजल्ट आला नाही.” दुसरा मित्र म्हणाला, “अरे मग सोडून का देत नाहीस, काही काम शोध.” भरत म्हणाला, “अरे पण आता ऑलरेडी तीन वर्ष अभ्यासात गुंतवली आहेत, क्लासेस ची फीस भरली आहे अजून एक अटेम्प्ट देऊन पाहतो.” भरतच्या नकळत त्याच्यावर बुडालेल्या किमतीचा पाश आवळतोय.

संध्याकाळी अजून एक मित्र भेटायला आला, म्हणाला ”काय करू कळत नाहीये यार, आम्ही दोघे आता चार वर्ष रिलेशनशिप मध्ये आहोत पण आता तिच्या ऑफिस मध्ये कुणाशीतरी तीच अफेअर चालू आहे. मी दोनदा तिला रंगेहाथ पकडलं, दोन्ही वेळा तिने चूक मान्य केली पण ती परत तशीच वागते.” मी म्हणालो, “अरे मग सोडून का देत नाहीस तिचा नाद?” तो म्हणाला, “अरे पण आता चार वर्षे या नात्याला फुलवतोय, सगळ वाया जाईल, बघतो अजून प्रयत्न करतो, वाट पाहतो. बदलेल ती!” या मित्रावर देखील बुडालेल्या किमतीचा पाश आवळतोय.

शेअर बाजारामध्ये देखील हा प्रकार सर्रास पाहायला मिळतो. विकत घेतलेल्या किमतीपेक्षा जेव्हा शेअर चा भाव हळूहळू उतरू लागतो तेव्हा ते विकण्याचा निर्णय ते शेअर किती किंमतीला घेतले होते यावर आपण ठरवतो. खर तर त्याची जुनी किंमत आता काही कामाची नसते तर भविष्यात त्याची किंमत काय असेल हे महत्वाचे असते. किंवा ते शेअर विकून इतर कुठले घेतले तर त्यांची भविष्यातील किंमत महत्वाची असते. पण आश्चर्य म्हणजे जशी जशी किंमत उतरते तसतसे लोकं त्या शेअरला अधिकच चिकटून बसतात, विकत नाहीत असे पहायला मिळते.

आपला महागडा मोबाईल पडतो, नादुरुस्त होतो, त्याला रिपेअर करण्यात आपण बरेच पैसे घालतो ज्यात नवा साधा मोबाईल देखील येऊ शकला असता. आणि तरी परत काही दिवसांनी हा मोबाईल नादुरुस्त होतोच. तेव्हा मात्र आपण खूप हळहळतो.

आपल्या आजूबाजूला, व्यक्तिगत आयुष्यात, शासकीय निर्णयांत, कामाच्या ठिकाणी अशी अगणित उदाहरणे दिसतील जिथे बुडालेली किंमत वसूल करण्याच्या भानगडीत, खोट्या अहंकारापायी किंवा चूक मान्य न करण्याच्या हट्टापायी लोक अधिकच बुडीत निघत असतात.

“आता इतक्या दूर आलो आहेतच तर…”, “आता इतकी वाट पाहिलीय तर जरा अजून…”, “पण आता दोन वर्ष केलेत मी डिग्रीचे, अजून दोन कसेतरी करून घेऊ…”, “आता इतके दिवस सोबत संसार करतोय, राहीलचं किती आता आयुष्य..”, “दोनशे फुट ऑलरेडी घेतलाय बोअर् अजून पन्नास फुट खोदून पाहू…”, “या शासनाला आता इतक्या मताधिक्याने आपणच निवडून आणल आहे, केले असतील त्यांनी चार घोटाळे आणि चार दंगली, अजून जरा वेळ देऊन पाहूया. करतील अच्छे दिन चे वायदे पूर्ण” अशा प्रकारचे कुठलेही विचार मनात आले की समजून घ्या आपल्या मेंदूवर ‘बुडालेल्या किंमतीचा पाश (Sunken Cost Fallacy) आवळत आहे.’

हे नक्कीच खर आहे की काही वेळा एखाद्या गोष्टीवर अधिक वेळ, पैसा, साधने लावायला हवीत तरच त्यातून रिजल्ट येतो. पण ते लावण्यामागची कारणे योग्य आहेत की आपल्या मेंदूवर असा अतार्किक पाश आहे हे मात्र तपासून पहायला हवं. तार्किक विचाराने गेलात तर आजवर किती बुडीत निघालात याला काहीच अर्थ नाही, ते विसरून जा. तुमची आधीची गुंतवणूक नव्हे तर भविष्यातील गुंतवणूक आणि त्यावरील परतावा फक्त महत्वाचा आणि खर तर तोच आता हाती असतो.`,
        postedBy: {
            avatar: '/images/aboutUs/vopaStaff/prafullaShashikant.jpg',
            name: 'Praphulla Shashikant',
        },
        postedOn: {
            date: 'Comming Soon',
            time: '3 min read',
        },
    },
    {
        image: '/images/woodPanelHero.jpg',
        slug: '3',
        tag: { variant: 'success', value: 'info' },
        title: 'पुष्टीकरण पूर्वाग्रह ०१: स्पष्टपणे विचार करण्याची कला: भाग ००४',
        description: `भरतने ठरवलं की आता आपल्याला वजन कमी करायच आहे. भरपूर पैसे खर्च करून त्याने दीक्षित डाएट फॉलो करायला सुरवात केली. वजन कमी करायचं ठरवलेल्या कुठल्याही हौशी व्यक्तीप्रमाणे तो रोज वजन चेक करू लागला. वजन थोडस कमी दिसलं की तो खुश व्हायचा की दीक्षित डाएट काम करत आहे. कधी थोडस वाढलेलं दिसलं की तो स्वत:शी म्हणायचा हे मशीन वेगळ आहे, आज जरा जड कपडे घातले आहेत किंवा आज जरा जेवणाची वेळ चूकली त्यामुळे असा ‘अपवाद’ असेल आणि ते विसरून जायचा. चार महिने भरत अशा प्रभावाखाली होता की त्याच वजन कमी होत आहे, डाएट काम करत आहे. परंतु चार महिन्यांनी त्याच वजन अजूनही तेवढचं राहिलं. भरत ‘Confirmation Bias’ म्हणजेच ‘पुष्टीकरण पूर्वाग्रह’ चा बळी आहे.

एकदा का आपण ठरवलं, की आपण सलमान भाईचे फॅन आहोत की मग त्याने कितीही बकवास चित्रपट काढू द्या, किंवा हरणे मारू द्यात, आपण काहीतरी थुकरट गोष्टी शोधून भाई कसा ग्रेट आहे याचाच डंका पिटणार. त्याच्या नकारात्मक गोष्टींकडे मात्र ‘स्पेशल केस’ म्हणून दुर्लक्ष करणार. अशा वेळी समजाव की आपण ‘पुष्टीकरण पुर्वाग्रहाचे’ बळी आहोत.

‘पुष्टीकरण पूर्वाग्रह’ हा अतार्किक विचारांमागच्या इतर सर्व कारणांचा बाप आहे. या पुर्वाग्रहामुळे आपल्याला मिळणारी कुठलीही नवीन माहिती किंवा अनुभव आपण आधीपासून असलेल्या आपल्या गृहीतकांना, समजांनाच अधिक दृढ करण्यासाठी वापरतो. सोप्या शब्दात सांगायचे तर, आपण कुठलीही नवीन माहिती, फिल्टर करून त्यातील फक्त अशीच माहिती स्वीकारतो जी आपल्या आधीच्या समजांना, माहितीला अजून बळकटी आणते. आपला मेंदू इतर ज्ञान व माहिती, जी आपल्या आधीच्या गृहीतकांना, समजांना हादरा देऊ शकते तिला सोयीस्करपणे बाजूला सारतो. वॉरेन बफेट यांनी म्हणलं आहे की, “कुठल्याही नवीन माहितीचा, आपल्या सोयीने अर्थ लाऊन आपले आधीचेच निष्कर्ष अबाधित ठेवण्यात मनुष्य प्राणी निष्णात आहे.” हे प्रचंड धोकादायक आहे, कारण आपण नाकारल्याने सत्य मात्र बदलत नाही व आपण मात्र भ्रमात राहतो.

आपल्या गृहीतकांना, समजांना आव्हान देणे ही सोपी गोष्ट नाही. याबद्दल एक साधा प्रयोग एका गणिताच्या शिक्षकाने केला. त्यांनी विद्यार्थ्यांना सांगितल की मी या कागदावर एक नियम लिहितो, तो मी तुम्हाला सांगणार नाही. कागदाच्या मागील बाजूस त्या नियमाप्रमाणे एक संख्यामाला आपण तयार करू त्यातील पुढचा आकडा तुम्ही सांगायचा आहे, तो नियमात बसतो की नाही फक्त ते मी सांगेन, त्यावरून तुम्ही नियम ओळखायचा आहे. त्यांनी संख्यामालेतील पहिले तीन आकडे लिहिले (२०, २२, २४, ? , ? , ? , ? …..). विद्यार्थ्यांनी पुढचा आकडा सांगितला २६! शिक्षक म्हणाले बरोबर आहे. कुणीतरी त्यापुढचा सांगितला २८! तोही बरोबर होता. मग विद्यार्थ्यांनी नियम गेस केला की, “पुढचा आकडा २ ने वाढवत न्यायचा आहे.” शिक्षक म्हणाले की हा नियम चूक आहे. मग विद्यार्थ्यांनी अजून पुढचे नंबर सांगितले ३०, ३२, ३४,  आकडे बरोबर येत होते पण दोनने आकडा वाढवायचा नियम मात्र चुकत होता. विद्यार्थी प्रश्नात पडले. एक खोडकर विद्यार्थी म्हणाला  पुढचा आकडा ४७! शिक्षक म्हणाले बरोबर आहे. मग तो म्हणाला २७! शिक्षक म्हणाले, चूक! बाकी विद्यार्थी अजूनचं बुचकळ्यात पडले. तो विद्यार्थी मात्र पुढचे आकडे मांडत गेला ३८, १०, -२५, ०, इत्यादी. त्याने शेवटी असा नियम सांगितला की, “पुढचा आकडा मागच्यापेक्षा मोठा असायला हवा.” शिक्षक हसले व म्हणाले, “अगदी बरोबर!” नियम अगदी साधा होता. या विद्यार्थ्यालाच हे साध उत्तर का आणि कसं सापडलं? कारण इतर विद्यार्थ्यांनी त्यांच्या गृहीत धरलेल्या नियमाला आव्हान दिले नाही, नवीन प्रयोग केले नाहीत पण याने मात्र तसे केले, स्वत:च्या गृहितकाला नाकारले, त्यात चुका शोधल्या, नवीन शक्यता खुल्या मनाने तपासल्या व त्याला सत्य उमजले.

भारतीय राजकारणात सर्वात मोठा धोका ‘पुष्टीकरण पूर्वाग्रहाचा’ आहे. दररोज आपल्यावर वृत्तपत्रे, टीव्ही, इंटरनेट, यांद्वारे अगणित माहितीचा भडीमार होतो. त्यातील निवडक व सोयीस्कर माहितीचं आपण नकळत उचलतो आणि अतार्किक विचार व वागणूक करण्यास बळी पडतो. अशा माहितीकडे तटस्थपणे बघणे व आपल्या गृहीतकांना जाणीवपूर्वक आव्हान देणे, त्यांना तपासून पाहणे यातूनच आपण सत्याच्या अधिक जवळ जाऊ शकतो.

उदाहरणार्थ, एकदा मनाशी ठरवल की कॉंग्रेस भ्रष्ट आहे व मोदी बॅचलर असल्याने ते भ्रष्टाचार करणार नाहीत की मग कितीही नवीन राफेल व्यवहार घोटाळ्याचे आरोप घडोत, मागच्या दाराने अंबानींना टेंडर मिळोत वा याचे उघड पुरावे मिळोत, मोदी सरकार स्वच्छ आहे अशी आपली समजूत कायम ठेवण्यासाठी आपण आकाश पातळ एक करून नवीन माहिती, पुरावे, इ. सर्वांना सोयीस्कर उत्तर शोधणार किंवा बगल देणार. कधीकधी अशी उत्तरे सापडत नाहीत, भ्रष्टाचार उघड पडतो, आपल्या गृहितकाला तडा जातो तेव्हा मात्र हा ‘अपवाद’ आहे अशी समजूत आपण घालून घेतो. पण असे केल्याने सत्य मात्र बदलत नाही, व आपण हकनाक भक्तांच्या यादीत जाऊन पडतो.

वरकरणी वाटेल की, ठीक आहे ना साधाच तर पूर्वग्रह आहे हा, त्याला बळी पडल्याने खऱ्या आयुष्यात असे काय नुकसान होणार आहे. पण लक्षात घ्या भारतातील कट्टर धार्मिक पक्ष व संघटना या आपण सेक्युलर, अहिंसावादी वा धर्मनिरपेक्ष असल्याचा दावा पब्लिकली करतात. सामान्य जनता त्यांच्यावर विश्वास ठेवते. परंतु त्यांचे नेते व कार्यकर्ते अगणित प्रकरणांमध्ये हिंसा करताना, लीन्चींग करताना, हॉनर(?) किलिंगला प्रोत्साहन देताना, गांधी हत्येचे समर्थन करताना, गौरक्षेच्या नावाखाली दहशतवाद व खून करताना दिसून येतात. ही सगळी माहिती उघडपणे आपल्या डोळ्यासमोर असून देखील आपण ती नकळत नाकारतो. या सर्व घटनांना ‘अपवाद’ किंवा ‘स्पेशल केस’ असल्याचा दर्जा देतो. जेव्हापन असे होते तेव्हा लक्षात घ्या आपण ‘पुष्टीकरण पुर्वाग्रहाचे’ अर्थात ‘Confirmation Bias’ चे बळी असतो.

रोजच्या जगण्यात ‘पुष्टीकरण पूर्वाग्रह’ कसा ऑपरेट होतो व आपल्या आयुष्यावर कसा परिणाम करतो हे आपण पुढील लेखात पाहू.

अधिक माहितीसाठी:

– Based on the ‘Art of thinking clearly’ – Rolf D`,
        postedBy: {
            avatar: '/images/aboutUs/vopaStaff/prafullaShashikant.jpg',
            name: 'Praphulla Shashikant',
        },
        postedOn: {
            date: 'Comming Soon',
            time: '3 min read',
        },
    },
    {
        image: '/images/woodPanelHero.jpg',
        slug: '4',
        tag: { variant: 'success', value: 'info' },
        title: 'परस्पर कृतज्ञता: स्पष्टपणे विचार करण्याची कला: भाग ००५',
        description: `एकदा मी आणि माझी मैत्रीण भेळ खायला गेलो, खाऊन झाल्यावर तिने आग्रहाने भेळीचे पन्नास रुपये बिल दिले. पुढे आम्ही रात्रीचे जेवण एकत्र घेतले. वेटरने समोर बिल आणून ठेवल्यावर आपसूकच मी ते देण्याचा आग्रह केला व आठशे रुपयांचे बिल आणि वर टीपही दिली. रात्री झोपताना मनात विचार आला की आपला किमान ४२५ रुपयांचा घाटा झाला, भेळचे पैसे आपण द्यायला हवे होते.

काही वर्षे आधी कधी तरी ट्रेन किंवा बस पकडताना तुम्हाला भगवे कपडे घातलेला, ‘हरे राम  हरे कृष्णा’ चा जयघोष करणाऱ्यांचा जत्था दिसला असेल. त्या पंथाचा एक शिष्य तुमच्याकडे एक फूल देऊन हसऱ्या चेहऱ्याने अभिवादन करतो. जर तुम्ही बाकीच्या लोकांसारखेच असाल तर उगाच उर्मट न दिसण्यासाठी तुम्ही ते फूल घेता. तुम्ही जर त्या फुलाला नाही म्हणायचा प्रयत्न केला तरी, ”हे आमच्याकडून भेट आहे.” असे सांगून ते आपल्याला फुल देतात. जर तुम्ही ते फुल कचराकुंडीत टाकून दिलत तर मनात कुठेतरी अपराधभावना देखील वाटते. त्यानंतर काही वेळाने असाच भगवे कपडे घातलेला एक माणूस पुन्हा तुमच्याकडे येतो आणि तुम्हाला त्यांच्या संस्थेला देणगी देण्यासाठी विनंती करतो. बहुतेक वेळा ही अशी देणगीची विनंती यशस्वी ठरते. ते इतके आग्रही असतात की कित्येक विमानतळांनी या पंथाला त्यांच्या परिसरात येण्यापासून बंदी घातली आहे.

निवडणुकीच्या काळामध्ये अनेक राजकारणी लोकं आपल्याला वेगवेगळ्या स्वरुपात प्रलोभने देऊ करतात. काहीवेळा पैश्यांच्या स्वरुपात तर काही वेळा काही वस्तूंच्या स्वरुपात आणि त्या बदल्यात तुमच्याकडून “फक्त आमच्याच पक्षाच्या उमेदवाराला मत द्या” अशी मागणी करतात. म्हणजेच थोडक्यात मांडायचं झालं तर, ”पहिले काहीतरी द्या आणि बदल्यात काहीतरी अपेक्षा व्यक्त करा.” अशी शक्कल ते लढवतात. नकळतपणे ती छोटीशीच वस्तू किंवा रक्कम घेऊन आपण उपकृत होतो व त्यांना मतदान करण्याची आपली प्रेरणा वाढते.

मनोवैज्ञानिक रॉबर्ट कायलडीनी यांनी  याच  परस्परसंबंधाचा अभ्यास केला आहे आणि त्यांनी असा सिद्धांत मांडलेला आहे कि बहुतेक लोकांना उपकारांच्या ओझ्यामधे  जगायला आवडत नाही. हे उपकार आणि त्याची परतफेड यांमध्ये समानतेचे नाते असावेच असे नाही. वरील उदाहरणात आपण पाहिले की हरे कृष्ण पंथाचे लोक केवळ एक गुलाबाचे फुल देऊन कृतज्ञतेची भावना आपल्या मनामध्ये तयार करतात व त्या बदल्यात नंतर कित्येक पटीने जास्त रकमेची देणगी आपल्याकडून घेण्यात यशस्वी होतात. बहुतेक सेवाभावी आणि सामाजिक संस्था या पद्धतीचा वापर करतात. आधी लोकांना काहीतरी द्यायचे आणि मग नकळत त्यांनी काही तरी द्यावे ही भावना तयार करायची.

दुर्दैवाने, या पध्दतीला एक प्रकारचा हळुवार किंवा साॅॅफ्ट ब्लॅकमेलच म्हणता येईल किंवा तुम्ही याला भ्रष्टाचारही  म्हणू शकता. हे प्रचंड जुने तंत्र आहे. उपकारांच्या ओझ्यामधे न दबण्याची माणसात असणारी अंतःप्रेरणा यासाठी कारणीभूत आहे. अस बऱ्याच वेळा तुम्ही अनुभवलेलं असेल की तुमच्या एखाद्या ओळखीच्या व्यक्ती ने तुम्हाला घरी जेवायला निमंत्रण दिलं तर पुढच्या वेळेस काहीही कारण असो किवा नसो तुम्ही हि त्या व्यक्तीला घरी जेवायला बोलावता. परस्परसंबंधातील कृतज्ञता हि जगण्यासाठी  खूप उपयोगी तंत्र आहे. तसेच धोक्याच्या व्यवस्थापनाचे  प्रचंड जुने तंत्र आहे. हे तंत्र जर नसते, तर मानवजाती व इतर प्राणीजातीही केव्हाच नष्ट  झाल्या असत्या. हे तंत्र लोकांच्या परस्पर देवाणघेवाणीतील  मुख्य प्रेरणा आहे. याशिवाय आर्थिक सुबत्ता आणि अर्थनिर्मीती  शक्यच झाली नसती. म्हणजेच आपल्या अर्थव्यवस्थेच्या  मुळाशी हे तंत्र आहे. हि झाली या गोष्टीची चांगली बाजू.

पण या तंत्राची वाईट बाजूही आहे ती म्हणजे, जशास तसे फेडण्याची, बदला घेण्याची भावना. अशा देवाणघेवाणीला मग अंत रहात नाही. गांधी असोत वा ख्रिस्त, त्यांनी सांगून ठेवले आहे की हे अंतहीन चक्र मोडायचे असेल तर कुणी एका गालावर मारले तर दुसरा गाल पुढे करा. पण हे करणे सोपे अजिबात नाही इतकी ही जशास तशी बदल्याची भावना आपल्यात खोलवर रुजलेली आहे.

काही वर्षांपूर्वी, अल्पसा परिचय असलेल्या  एका जोडप्याने मला व माझ्या पत्नीला जेवण्यासाठी निमंत्रण दिले व आम्ही ते नाकारू शकलो नाही. जेवण व त्या नंतर ची चर्चा भयानक आणि निरर्थक होती. पण असे असूनही आम्ही पुढच्यावेळी त्या जोडप्याला आमच्याकडे  जेवायला बोलावले कारण “त्यांनी आपल्याला बोलावले त्यामुळे आपणही त्यांना बोलावले पाहिजे.” असा विचार त्या मागे होता. या ‘जशास तसे फेडण्याच्या’ भावनेमुळे  आम्हाला अशा अनेक जेवणाच्या रात्री निरर्थक चर्चांमध्ये काढाव्या लागणार होत्या. काही महिन्यानंतर आम्हाला पुन्हा त्यांच्याकडून जेवणाचे निमंत्रण आले. हे एक दुष्टचक्र आहे. मी विचार केला कि, अशा कितीतरी जेवणाची निमंत्रणे लोक फक्त या ‘जशास तसे फेडण्याच्या’ भावनेमुळे देऊन आपल्या रात्री खराब करत असतील.

मागच्याच आठवड्यात मला एका पर्यावरणाशी संबंधित एका संस्थेचे पार्सल आले ज्यात निसर्गरम्य ठिकाणांची चित्रे असलेली पोस्टकार्डस होती आणि त्यात असलेल्या पत्रात असे नमूद केले होते कि जरी मी त्या संस्थेला देणगी दिली नाही तरीही ती पोस्टकार्डस मी माझ्याकडे ठेऊ शकतो. जरी मला यातली त्यांची (“पहिले काहीतरी द्या आणि बदल्यात काहीतरी मिळवा”) शक्कल समजलेली असली तरीही मला त्या पोस्टकार्डसना फेकून देण्यासाठी मनाचा थोडा कठोरपणा आणि वेळ लागला.

सकारात्मक कृतज्ञता नक्कीच असायला हवी पण त्यामुळे कुणी आपला गैरफायदा तर घेत नाही ना हेही तपासून पाहायला हवे. म्हणून पुढच्या वेळी कधीही कुठली गोष्ट करताना असा विचार जरूर करा की ‘समोरच्याने मला काही चांगले किंवा वाईट दिले आहे, केवळ त्याचीच परतफेड म्हणून तर आपण ती गोष्ट करत नाही आहोत ना?’

– Based on the ‘Art of thinking clearly’ – Rolf D`,
        postedBy: {
            avatar: '/images/aboutUs/vopaStaff/prafullaShashikant.jpg',
            name: 'Praphulla Shashikant',
        },
        postedOn: {
            date: 'Comming Soon',
            time: '3 min read',
        },
    },
];

const brouchers = [
    {
        title: 'Sayyam olympaid',
        link: 'https://drive.google.com/file/d/1uahtU6gVQL_9AvVOCAhDazxvhGgWFQMY/view?usp=drive_link',
        photo: '/images/publications/brouchers/sayyam.png',
    },
    {
        title: 'MYCA',
        link: 'https://drive.google.com/file/d/1aEn2vZmRn43SfIyh0QGubH1T5gm9qVSt/view?usp=sharing',
        photo: '/images/publications/brouchers/myca.png',
    },
];

export { post3, post1, brouchers };
